/* Author placeholder */
"Author's name" = "Author's name";

/* Reading speed chart name */
"Average reading speed" = "Average reading speed";

/* Cancel alert action */
"Cancel" = "Cancel";

/* editButtonTitle */
"Disable editing" = "Disable editing";

/* editButtonTitle */
"Enable editing" = "Enable editing";

/* Localized message shown after end of text */
"End of text" = "End of text";

/* localized alert title */
"Error" = "Error";

/* Bottom Button */
"Fast Read it!" = "Fast Read it!";

/* Alert message */
"Input name and author of the book" = "Input name and author of the book";

/* default inputTextView text */
"Input your text here..." = "Input your text here...";

/* Name of book placeholder */
"Name of the book" = "Name of the book";

/* Empty chart message */
"Not enough information yet" = "Not enough information yet";

/* readTodayLabel text */
"Read today: \(todayStat.wordsCount)" = "Read today: \(todayStat.wordsCount)";

/* Percentage label */
"Read: \(Int((position/wordsCount)*100.0))%" = "Read: \(Int((position/wordsCount)*100.0))%";

/* Percentage label */
"Read: \(Int((position/wordsCount)*100.0))% Remaining: \(Int((wordsCount - position) / readingSpeed)) min" = "Read: \(Int((position/wordsCount)*100.0))% Remaining: \(Int((wordsCount - position) / readingSpeed)) min";

/* Save button title */
"Save" = "Save";

/* Alert title */
"Save as..." = "Save as...";

/* Unknown author */
"Unknown author" = "Unknown author";

/* No comment provided by engineer. */
"Unknown book" = "Unknown book";

/* Unknown name */
"Unknown name" = "Unknown name";

/* localized alert message */
"You didn't input any text" = "You didn't input any text";

